;Language file of Revo Uninstaller
;This section must use english
[Info]
Language= Nederlands (Dutch)
WebLang=NL
Translator=Jan Verheijen, Pierre Melser
Codepage=UNICODE 
Version=2.1.5

[Uninstaller Toolbar]
102 = Beeld
103 = Opties
104 = De-installeren
105 = Hulpprogramma's
106 = Jachtmodus
107 = Lijst
108 = Pictogrammen
109 = Details
110 = De-installeren
111 = Item verwijderen
112 = Vernieuwen
113 = Weet u zeker dat u dit wilt verwijderen?
114 = Weet u zeker dat u het geselecteerde programma wilt verwijderen?
115 = Auto-update
116 = Help
117 = Hulp bij dit programma...
118 = Homepage...
119 = Info...
120 = U bent geen beheerder!
121 = Weet u zeker dat u de geselecteerde systeemcomponent wilt verwijderen?\nSTOP, tenzij u zeker weet wat u doet.
122 = <De-installeren> toont u alle programma's en componenten die geïnstalleerd zijn. In de detailsweergave of met behulp van het contextmenu krijgt u een grote hoeveelheid informatie: links en eigenschappen m.b.t. installaties. Een unieke functie van Revo Uninstaller is Jachtmodus. Deze modus geeft u de mogelijkheid om met slechts één muisklik de autostart te stoppen, te verwijderen of uit te schakelen.
123 = Zoeken
124 = Gevonden:
125 = Weet u zeker dat u de geselecteerde systeemcomponent uit het register wilt verwijderen?\nDeze kan noodzakelijk zijn voor uw besturingssysteem!
126 = is verwijderd uit het automatisch starten met Windows!
127 = is toegevoegd aan de programma's die automatisch met Windows starten.
128 = %s is geïnstalleerd op dezelfde locatie als %s!\nEr zullen restanten gevonden worden van beide programma's. Controleer heel zorgvuldig wat u wilt verwijderen! 
129 = MSI geforceerd de-installeren

[Uninstaller List]
150 = Applicatie
151 = Grootte
152 = Versie
153 = Installatiedatum
154 = Bedrijf 
155 = Website
156 = Commentaar
157 = De-installatieopdracht
158 = Registersleutel
159 = Installer

[Uninstaller StatusBar]
201 = Geïnstalleerd:
202 = Laden...

[Registry Optimizer]
302 = Selecteren wat u wilt zoeken
303 = Startmenu

[AutoRun Toolbar]
407 = Starten
408 = Stoppen
409 = Verwijderen
410 = Items:
411 = Geactiveerd:
412 = Met <AutoStart-beheer> kunt u de Windows-autostart van programma's in- en uitschakelen. Bovendien geeft het van deze programma's informatie over startlocatie, beschrijving, uitgever en de status.

[AutoRun List]
450 = Startnaam
451 = Startlocatie
452 = Beschrijving
453 = Uitgever
454 = Status
455 = Locatie
456 = Gestart
457 = Niet gestart
458 = Ongeldig
459 = Proces beëindigen
460 = Proces starten
461 = Programmamap openen
462 = Ga naar locatie
463 = Startlocatie kopiëren
464 = Geselecteerde verwijderen
465 = Alle ongeldige verwijderen
466 = Alle niet gestarte verwijderen
467 = Alle uitgeschakelde verwijderen
468 = Eigenschappen...
470 = Weet U zeker dat u het geselecteerde programma wilt sluiten?\nAlle niet opgeslagen gegevens zullen verloren gaan!
471 = Weet u zeker dat u het geselecteerde item wilt verwijderen?
472 = Weet u zeker dat u alle ongeldige items wilt verwijderen?
473 = Weet u zeker dat u alle niet gestarte items wilt verwijderen?
474 = Weet u zeker dat u alle uitgeschakelde items wilt verwijderen?
475 = Opdracht bestaat niet!
476 = Onbekend
477 = Autostart uitschakelen
478 = Autostart inschakelen

[Outlook Control]
300 = Optimaliseren
301 = Register optimaliseren
400 = AutoStart-beheer
500 = Sporen wissen
501 = Browsers opschonen
600 = Microsoft Office opschonen
700 = Windows opschonen
800 = Sporen wissen
900 = Definitief verwijderen
2100 = Windows hulpprogramma's
2200 = Rommelbestanden opruimen

[Track Cleaner Browsers]
507 = Alles opschonen
508 = Historie van bezochte webpagina's wissen
509 = Historie van adresbalk wissen
510 = Tijdelijke internetbestanden verwijderen
511 = Cookies verwijderen
512 = Index.dat-bestanden verwijderen
513 = Uitvoeren
514 = Download-historie wissen
515 = Sessie-historie wissen
516 = Formulier-historie wissen
517 = De-installeren
518 = Weet u zeker dat u alle geselecteerde historiegegevens wilt wissen?
521 = Weet u zeker dat u de historie van Internet Explorer wilt wissen?
522 = Weet u zeker dat u de historie van FireFox wilt wissen?
523 = Weet u zeker dat u de historie van Opera wilt wissen?
524 = Weet u zeker dat u de historie van Netscape wilt wissen?
525 = Uw browser slaat de gegevens op van iedere website die u bezoekt. Deze zijn gemakkelijk toegankelijk in uw browservenster. Door eenvoudig klikken op een knop kan iedereen zien waar u op internet gesurft hebt! Met <Browsers opschonen> kunt u alle plaatjes en video's die u hebt bekeken verwijderen en al de webpagina's die u hebt bezocht wissen. Het verwijderen maakt bovendien ruimte vrij op uw vaste schijf.
526 = Sluit uw browser voordat u sporen laat wissen
527 = Index.dat-bestanden zullen verwijderd worden bij de herstart van uw computer
599 = Het opschonen van de geselecteerde items is uitgevoerd!

[Track Cleaner Office]
601 = Opschonen
607 = Historie van 'Onlangs geopend' van Microsoft Word wissen
608 = Inclusief Word 2000, Word XP, Word 2003, Word 2007, Word 2010, Word 2013 en Word 2016
609 = Historie van 'Onlangs geopend' van Microsoft Excel wissen
610 = Inclusief Excel 2000, Excel XP, Excel 2003, Excel 2007, Excel 2010, Excel 2013 en Excel 2016
611 = Historie van 'Onlangs geopend' van Microsoft Access wissen
612 = Inclusief Access 2000, Access XP, Access 2003, Access 2007, Access 2010, Access 2013 en Access 2016
613 = Historie van 'Onlangs geopend' van Microsoft PowerPoint wissen
614 = Inclusief PowerPoint 2000, PowerPoint XP, PowerPoint 2003, PowerPoint 2007, PowerPoint 2010, PowerPoint 2013 en PowerPoint 2016
615 = Historie van 'Onlangs geopend' van Microsoft FrontPage wissen
616 = Inclusief FrontPage 2000, FrontPage XP, FrontPage 2003, FrontPage 2007 en FrontPage 2016
617 = Met <Microsoft Office opschonen> kunt u de historie van de meest recent gebruikte bestanden in Microsoft Word, Excel, Access, PowerPoint en Front Page wissen. Als u niet wilt dat anderen kunnen zien welke spreadsheets, documenten of andere bestanden van Microsoft Office u onlangs hebt gebruikt, moet u deze selecteren en met  "Opschonen" de historie wissen. Deze bestanden zullen dan niet meer weergegeven worden.

[Track Cleaner Windows]
701 = Opschonen
707 = Historie van 'Onlangs geopend' wissen
708 = Historie van Startmenu-gebruik wissen
709 = Historie van bestanden zoeken wissen
710 = Zoekhistorie printers, computers enz wissen
711 = Klembord leegmaken
712 = Historie van 'Onlangs geopend' van MS Paint wissen
713 = Historie van 'Onlangs geopend' van MS Wordpad wissen
714 = Historie van 'Onlangs geopend' van RegEdit wissen
715 = Historie van dialogen tijdens openen/opslaan wissen
716 = Historie van dialogen tijdens openen van mappen wissen
717 = Prullenbak leegmaken
718 = Windows tijdelijke bestanden verwijderen
719 = Logbestanden van Startmenu-gebruik wissen
720 = Microsoft Windows houdt uw activiteiten op de computer bij, zoals het zoeken naar bestanden en mappen, pas geopende documenten, openen/opslaan in dialogen van verschillende programma's enz. Met <Windows opschonen> kunt u alle histories en tijdelijke bestanden verwijderen. U kunt ook de prullenbak leegmaken en tijdelijke bestanden, die een grote hoeveelheid schijfruimte innemen, verwijderen. 
721 = Starthistorie wordt verwijderd bij de herstart van de Verkenner.
722 = Sporen in het Windows-register
723 = Sporen op de lokale vaste schijf
724 = Geheugendumpbestanden van crashes verwijderen
725 = Bestandsfragmenten die bij Schijfcontrole hersteld zijn verwijderen

[Evidence Remove]
802 = Uitvoeren
803 = Verwijderen
804 = Even geduld tijdens het verwijderen...
805 = Klaar
806 = Zet een vinkje bij de schijf/schijven waarvan u de sporen van uw activiteiten wilt wissen. Dit hulpprogramma heeft alleen invloed op reeds verwijderde gegevens. Let op! U kunt dit hierna niet ongedaan maken!
807 = Wanneer u de prullenbak leegmaakt, worden uw mappen en bestanden gemarkeerd als verwijderd, maar fysiek bestaan ze nog. Dit hulpprogramma verwijdert definitief mappen en bestanden, die reeds verwijderd zijn, maar fysiek nog op uw schijf aanwezig zijn. Daarna is herstel niet meer mogelijk!
808 = Weet u zeker dat u sporen en bewijsmateriaal van de geselecteerde schijf/schijven wilt wissen?

[Unrecoverable Delete]
912 = Lijst van bestanden en mappen die definitief verwijderd zullen worden
913 = Bestanden
914 = Mappen
915 = Bestanden opgeven die u definitief van uw systeem wilt verwijderen. Deze bestanden kunnen met geen enkel hulpprogramma meer hersteld worden!
916 = Mappen opgeven die u definitief van uw systeem wilt verwijderen. Deze mappen kunnen met geen enkel hulpprogramma meer hersteld worden!
917 = Te verwijderen bestanden toevoegen
918 = Te verwijderen mappen toevoegen
919 = DEFINITIEF VERWIJDEREN	
920 = Lijst wissen
921 = Wanneer u een bestand of map definitief wilt verwijderen om er zeker van te zijn dat niemand dit meer kan herstellen, gebruik dan <Definitief verwijderen>. Wanneer u bestanden verwijdert of de prullenbak leegmaakt, zijn deze bestanden niet echt verdwenen. Ze staan nog altijd op de vaste schijf en kunnen nog weer hersteld worden. Na '<Definitief verwijderen> is dit onmogelijk, omdat de geselecteerde bestanden en mappen fysiek verwijderd worden. 
922 = Weet u zeker dat u alle bestanden en mappen definitief wilt verwijderen?

[Options Tree]
1001 = Opties
1100 = Algemeen
1200 = De-installeren

[General]
1101 = Huidige taal:
1102 = Grondige modus
1103 = Bij de programmastart op update controleren

[Uninstaller Options]
1201 = Systeemupdates weergeven
1202 = Systeemonderdelen weergeven
;1203 = De snellaad-modus inschakelen
1204 = Alleen de ingebouwde uninstaller gebruiken
1205 = (Niet ondersteund in Windows Vista)
1206 = Systeemherstelpunt maken vóór het de-installeren
1207 = Achtergebleven bestanden en mappen naar de prullenbak

[Auto Update]
1907 = Updaten
1908 = Versie-informatie
1909 = Huidige versie:
1910 = Laatste versie:
1911 = Downloaden
1912 = Nieuwste versie downloaden
1913 = Wat is nieuw
1914 = Controleren...
1915 = Verbindingsfout...
1916 = Stoppen
1917 = Gedownload %s van %s
1918 = Gedownload %s (totale grootte onbekend)
1919 = Revo Uninstaller kon geen verbinding maken met www.revouninstaller.com. Kijk of uw internetverbinding actief is en uw firewall Revo Uninstaller niet blokkeert.
1920 = Fout: Het controleren op een nieuwe versie is mislukt. Er is geen internetverbinding.

[WinTools]
2110 = Starten
2111 = In elk Windows-systeem zitten veel handige en bruikbare hulpprogramma's. Sommige gebruiken moeilijke opdrachtregels andere zijn moeilijk te gebruiken. <Windows hulpprogramma's> geeft u met één klik snelle toegang tot 16 veel gebruikte hulpprogramma's van Windows.
2112 = U kunt <Systeemherstel> gebruiken bij problemen op de computer door deze in een vorige (opgeslagen) toestand terug te brengen zonder uw persoonlijke gegevens te verliezen. Systeemherstel houdt wijzigingen van het systeem en van sommige programma's bij en maakt gemakkelijk herkenbare herstelpunten. Deze herstelpunten stellen u in staat uw PC naar een vorige toestand terug te brengen. De herstelpunten worden dagelijks en bij grote systeemwijzigingen gemaakt. U kunt ook altijd zelf herstelpunten maken.
2113 = <Netwerkdiagnose> kunt u gebruiken om allerlei informatie te verzamelen over hardware en software, uw internetconfiguratie, uw modem en netwerkadapterconfiguratie. Met 'Netwerkdiagnose' kunt u uw systeem doorzoeken en uw netwerkverbinding testen en controleren of uw netwerkprogramma's functioneren. 
2114 = Met <Netwerkinformatie> krijgt u een overzicht van TCP/IP-netwerkconfiguratie-informatie, Dynamic Host Configuration Protocol (DHCP) en Domain Name System (DNS)-instellingen. Bovendien van de volledige TCP/IP-configuratie van alle netwerkadapters inclusief het IP-adres, MAC-adres, subnet-mask, standaard gateway, Windows Internet Naming Service (WINS) en DNS-configuratie.
2115 = <Beveiligingscentrum> controleert de status van 3 belangrijke beveiligingen: Firewall, Automatisch updaten en Malware/virus-bescherming. Wanneer er een probleem ontdekt wordt met één van deze 3 (bijv. uw antivirusprogramma is niet up-to-date), geeft het beveiligingscentrum een waarschuwing en voorstellen hoe u uw computer beter kunt beveiligen.
2116 = U kunt met <Systeemeigenschappen> hardware-informatie zoals CPU-type en totaal RAM-geheugen bekijken; instellingen voor het geheugengebruik bekijken en wijzigen; informatie zoeken over hardware en apparaateigenschappen; hardwareprofielen configureren; informatie over uw netwerkverbinding en inlogprofiel bekijken; eventuele systeem- en programmafouten aan Microsoft of de systeembeheerder doorgeven.
2117 = <Systeeminformatie> is een onderdeel van het Windows-besturingssysteem. Het verzamelt gegevens over de systeemconfiguratie voor lokale en netwerkcomputers. Dit omvat informatie over hardwareconfiguraties, computeronderdelen en software, inclusief ondertekende en niet ondertekende stuurprogramma's. Systeeminformatie is een hulp die u kunt gebruiken om snel informatie over uw computer en besturingssysteem te verkrijgen.
2118 = <TCP/IP Netstat-opdracht> is een onderdeel van het Windows-besturingssysteem dat alle actieve TCP-verbindingen en de TCP- en UDP-poorten waar de computer naar luistert weergeeft. Bovendien toont het (onderaan tussen [ ]) de applicatie die hoort bij iedere verbinding of luisterende poort; bovenaan het onderdeel dat de call deed, enz totdat TCP/IP was bereikt. 
2119 = <Schermtoetsenbord> geeft een virtueel toetsenbord weer en stelt gehandicapten in staat om gegevens te typen met een joystick of tekenpen. Schermtoetsenbord is bedoeld om mensen met bewegingsbeperkingen met geringe inspanning de computer te laten bedienen. U kunt Schermtoetsenbord ook gebruiken wanneer u denkt dat er een keylogger op uw systeem is geïnstalleerd waardoor alle toetsaanslagen worden vastgelegd. Schermtoetsenbord maakt toetsengebruik mogelijk zonder dat de toetsaanslagen worden vastgelegd.
2120 = <Schijfdefragmentatie> analyseert lokale schijven en defragmenteert bestanden en mappen zodat een aaneengesloten ruimte op de schijf ontstaat. Ook de vrije ruimte wordt een aaneengesloten gebied waardoor defragmentatie wordt tegengegaan. Het resultaat is dat u uw bestanden en mappen efficiënter kunt openen en opslaan.
2121 = Met <Services> kunt u een service op lokale of netwerkcomputers starten, stoppen, onderbreken, hervatten of uitschakelen. Met services kunt u herstelacties uitvoeren wanneer een service dienst weigert (bijvoorbeeld de service automatisch herstarten), services voor een speciaal hardwareprofiel in- of uitschakelen; de status en beschrijving van iedere service weergeven.
2122 = Met <Gedeelde mappen> kunt u de in een netwerk gedeelde bronnen, gebruikersrechten, sessie-activiteit en eigenschappen van gedeelde bronnen beheren; een overzicht bekijken van verbindingen en brongebruik voor lokale en netwerkcomputers. Bovendien kunt u een overzicht bekijken van alle gebruikers die via een netwerk met uw computer zijn verbonden en van één ervan of alle de verbinding verbreken. U kunt ook een lijst bekijken van bestanden die via het netwerk in gebruik zijn.
2123 = Met <Groepsbeleid> kunnen beleidsinstellingen voor de computer en gebruikers beheerd worden. De beleidsinstellingen bevatten de onderdelen van het bureaublad van de gebruikers die de administrator moet beheren (bijvoorbeeld de programma's die toegankelijk zijn voor gebruikers, de programma's die op het bureaublad voorkomen en opties voor het startmenu).
2124 = Met <Windows onderdelen toevoegen of verwijderen> kunt u Windows-installatie-onderdelen op uw computer beheren. Nadat het Windows-besturingssysteem op uw computer geïnstalleerd is, kunt u dit hulpprogramma gebruiken om een onderdeel dat niet in de basisinstallatie is opgenomen toe te voegen, of om een onderdeel van Windows te verwijderen dat u niet langer nodig hebt.
2125 = <Microsoft Windows hulpprogramma voor het verwijderen van schadelijke software> controleert uw computer op specifieke, schadelijke software (virussen, wormen en Trojaanse paarden) en verwijdert deze. Wanneer het onderzoeks- en verwijderingsproces voltooid is, laat dit hulpprogramma een overzicht zien van de gevonden en verwijderde software. 

[Junk Files Cleaner Options]
2202 = Te doorzoeken schijven:
2203 = Patroon
2204 = Beschrijving
2205 = Toevoegen
2206 = Verwijderen
2207 = Standaardinstellingen
2208 = Rommelbestanden opruimen::Algemeen
2209 = Rommelbestanden opruimen::Uitsluiten
2220 = Te doorzoeken patroon:
2221 = U kunt de symbolen ? en/of * als wildcards gebruiken
2222 = Patroon toevoegen
2223 = Uitsluitpatroon toevoegen
2224 = U kunt de symbolen ? en/of * als wildcards gebruiken
2225 = Uitsluitpatroon:
2226 = Bestanden naar de prullenbak verplaatsen
2227 = Bestanden die de laatste 24 uur geopend zijn negeren

[Junk Files Cleaner Tool]
2306 = Doorzoeken
2307 = Verwijderen
2308 = Doorzoeken...
2309 = Even geduld, bezig met doorzoeken
2310 = Annuleren
2311 = Naam
2312 = Grootte
2319 = Bestanden:
2320 = Totale grootte:
2323 = Er zijn bestanden die Windows of een ander programma gebruikt\ndie nu niet verwijderd kunnen worden
2324 = U moet minimaal één schijf en extensie selecteren om het doorzoeken te starten
2325 = Met <Rommelbestanden opruimen> kunt u diverse soorten rommel- en onnodige bestanden laten zoeken en van uw computer verwijderen. Normaliter worden zulke bestanden door het programma dat ze aanmaakt -zodra ze niet meer nodig zijn- verwijderd. Ze blijven echter op uw systeem achter wanneer o.a.een applicatie onverwacht wordt afgebroken of een systeem crasht. Hierdoor wordt de vrije ruimte op uw schijf kleiner en wordt uw systeem trager.
2326 = Bestand:
2327 = Bezig met bestanden verwijderen

[ContextMenu Junk Files Cleaner]
2313 = Openen
2314 = Met Google zoeken naar 
2315 = Map openen
2316 = Eigenschappen...
2317 = Alle items aanvinken
2318 = Alle items afvinken
2321 = Geselecteerde items aanvinken
2322 = Geselecteerde items afvinken

[TopMost Window]
4002 = Opties
4003 = Hoofdvenster openen
4004 = Drag and Drop-modus
4005 = Jachtmodus
4006 = Grootte
4007 = Klein
4008 = Gemiddeld
4009 = Groot
4010 = Vensterafmeting
4011 = Afsluiten
4012 = De-installeren
4013 = Autostart stoppen
4014 = Proces beëindigen
4015 = Proces beëindigen en verwijderen
4016 = Map openen
4017 = Details
4018 = Eigenschappen
4019 = Annuleren
4020 = Slechts één bestand tegelijkertijd!
4021 = U hebt een map gedropt, u moet drag/drop een bestand!
4022 = De-installeren of verwijderen:
4023 = Onmogelijk! Probeer een ander venster, pictogram of taakbalk aan te wijzen!
4024 = Kan de de-installatieopdracht niet uitvoeren!\nGebruik de uninstaller van het programma.
4025 = Geen installatiemap gevonden!\nTip: Zoek meer informatie over de applicatie\nen probeer het handmatig te de-installeren!
4026 = Autostart van het programma is uitgeschakeld!\nTip: Wanneer u het weer wilt inschakelen, gebruik dan 'AutoStart' in het hoofdprogramma!
4027 = Programma is niet gevonden op de normale startlocaties!\nTip: Kijk op de Google-website om ongewone startlocaties te vinden!
4028 = Weet u zeker dat u de geselecteerde applicatie wilt sluiten?\nAlle niet bewaarde gegevens gaan verloren!
4029 = De-installeren
4030 = Weet u zeker dat u de geselecteerde applicatie wilt sluiten en verwijderen?\nAlle niet bewaarde gegevens gaan verloren!
4031 = Weet u zeker dat u Windows Verkenner wilt sluiten?\nHet startmenu, de taakbalk en de systeembalk zullen verdwijnen!
4032 = Tegelijk met Windows starten
4033 = Transparantie

[Scan After Uninstall]
4210 = Locatie
4211 = Sleutel
4212 = Waarde
4213 = Gegevens
4214 = Bestand
4215 = Selecteer een item om uit te voeren!
4216 = Doorzoeken na het de-installeren
4217 = Alles selecteren
4218 = Alles de-selecteren
4219 = Verwijderen
4220 = Achtergebleven bestanden
4221 = Achtergebleven register-items
4222 = Doorzoeken vóór het de-installeren... even geduld
4223 = Bezig met de-installeren...
4224 = U kunt het zoeken naar achtergebleven bestanden, mappen en register-items starten wanneer het de-installeren klaar is
4225 = Doorzoeken ná het de-installeren... even geduld
4226 = Controleer zorgvuldig de lijst met items!
4227 = Sluiten
4228 = De achtergebleven bestanden in de lijst zullen na de volgende computerstart verwijderd worden
4229 = De uninstaller van het programma werkt niet!\nMogelijk een ongeldige de-installatie-opdracht!
4230 = Vorige
4231 = Volgende
4232 = De manier van de-installeren selecteren
4233 = Modi 
4234 = Ingebouwd - gebruikt alleen de uninstaller van het programma zonder verder zoeken
4235 = Veilig - als ingebouwd; en: voert extra doorzoekingen uit in register en vaste schijven om restanten veilig te verwijderen. De snelste methode.
4236 = Middelmatig - als veilig; en: zoekt uitgebreid om alle items van het programma in het register en de vaste schijf te vinden.
4237 = Grondig - als middelmatig; en: zoekt volledig en diep om alle items van het programma in het register en de vaste schijf te vinden. De langzaamste manier.
4238 = Analyseert de gegevens van het programma alvorens het te de-installeren.
4239 = Start de ingebouwde uninstaller van het programma.
4240 = Op "Volgende" klikken om te beginnen met het zoeken naar achtergebleven bestanden, mappen en register-items nadat de ingebouwde uninstaller van het programma klaar is.
4241 = Analyseren en de-installeren
4242 = Zoeken naar achtergebleven informatie
4243 = Ingebouwde uninstaller is klaar. Nu in het register en de vaste schijf zoeken naar achtergebleven bestanden, mappen en register-items van het te de-installeren programma. Even geduld ...
4244 = Gevonden achtergebleven register-items
4245 = Gevonden register-items:
4246 = Opm.: Controleer a.u.b. de vet weergeven items zorgvuldig! Alleen de aangevinkte en vet weergegeven items en hun subitems worden verwijderd!
4247 = Gevonden achtergebleven bestanden en mappen
4248 = Gevonden items:
4249 = Mijn computer
4250 = Revo Uninstaller kon de ingebouwde uninstaller van het programma niet starten. Mogelijk is het de-installeeropdracht ongeldig of de uninstaller beschadigd. U kunt op "Vorige" klikken en een andere de-installatiemethode proberen.
4251 = De ingebouwde uninstaller van het programma is klaar. Revo Uninstaller heeft niet naar achtergebleven items gezocht. U kunt op "Vorige" klikken en een andere de-installatiemethode proberen om te zoeken naar achtergebleven bestanden, mappen en register-items.
4252 = Revo Uninstaller heeft het de-installeren correct voltooid, maar er zijn geen achtergebleven items gevonden. U kunt op "Vorige" klikken en een andere uitgebreide de-installatiemethode proberen om dieper te zoeken.
4253 = Revo Uninstaller heeft het de-installeren correct voltooid. Als u naar meer achtergebleven items wilt zoeken, kunt u op "Vorige" klikken en een meer uitgebreide de-installatiemethode proberen om dieper te zoeken.
4254 = Voltooien
4255 = Weet u zeker dat u de geselecteerde items naar de prullenbak wilt verplaatsen?
4256 = Weet u zeker dat u de geselecteerde register-items wilt verwijderen?
4257 = Revo Uninstaller heeft de de-installatieprocedure correct voltooid!
4258 = Weet u zeker dat u het verwijderen van achtergebleven register-items wilt overslaan en door wilt gaan naar de volgende stap? 
4259 = Weet u zeker dat u het verwijderen van gevonden achtergebleven bestanden en mappen wilt overslaan en door wilt gaan naar de volgende stap? 
4260 = Het zoeken naar achtergebleven items is klaar. Klik op "Volgende" om de resultaten te zien.
4261 = Een systeemherstelpunt maken...
4262 = Systeemherstelpunt maken is mislukt!
4263 = Systeemherstelpunt maken is uitgeschakeld (in Opties -> De-installeren)
4264 = Systeemherstelpunt maken is voltooid!

[About]
4300 = Vertalers:

[ContextMenu Uninstaller]
5000 = Opdrachten
5001 = Info
5002 = Zoek in Google 
5004 = Installatielocatie
5005 = Info-link openen...
5006 = Help-link openen...
5007 = Update-link openen...
5008 = Registersleutel openen...

[Common]
10000 = OK
10001 = Annuleren
10002 = Help
10003 = Bladeren
10004 = Help
10005 = Homepage
10006 = Over
10007 = Waarschuwing
10008 = FOUT
10009 = Ja
10010 = Nee

[Tooltips]
2000 = Overschakelen naar de-installatiemodus
2001 = Hulpprogramma's-paneel weergeven
2002 = Instelling aanpassen
2003 = Overschakelen naar Jachtmodus
2004 = Weergave van de lijst met geïnstalleerde programma's wijzigen
2005 = Het geselecteerde programma de-installeren
2006 = Het geselecteerde item uit het register verwijderen
2007 = De lijst met programma's vernieuwen
2008 = De huidige versie updaten naar de laatste versie
2009 = Naar meer informatie en antwoorden op uw vragen over het programma zoeken
404 = Het geselecteerde programma starten
405 = Het geselecteerde programma stoppen en afsluiten
406 = Autostart van het geselecteerde programma uitschakelen
506 = Geselecteerde opties wissen
605 = Geselecteerde opties wissen
705 = Geselecteerde opties wissen
2106 = Het geselecteerde hulpprogramma uitvoeren
2304 = Zoeken naar overbodige bestanden volgens de geselecteerde instellingen
2305 = Aangevinkte bestanden naar de prullenbak verplaatsen

[UninstallerPro]
15000 = Algemeen
15001 = Groepen\nbeheer
15002 = Nieuwe programma's
15003 = Overige programma's
15004 = Naam
15005 = Hernoemen
15006 = Internet
15007 = Spellen
15008 = Multimedia
15009 = Hulpprogramma's
15050 = Omhoog
15051 = Omlaag
15052 = Toevoegen
15053 = Verwijderen
15054 = Kolommen
15055 = Deze kolom verwijderen
15056 = Uitlijning
15057 = Links
15058 = Centreren
15059 = Rechts
15060 = Best passend
15061 = Exporteren naar
15062 = Tekstformaat (txt)
15063 = HTML-formaat (html)
15064 = Microsoft Excel
15065 = Exporteren
15066 = Selecteer de kolommen die u wilt exporteren:
15067 = Nieuw-geïnstalleerde programma's weergeven:
15068 = laatste dagen
15069 = sinds de laatste start van Revo Uninstaller
15070 = Groepnaam:
15071 = Toevoegen
15072 = Groep
15073 = Gevolgde programma's
15074 = Gevolgde\nprogramma's 
15075 = Alle programma's
15076 = Alle\nprogramma's
15077 = Logbestand verwijderen
15078 = Aangepast de-installeren
15079 = Pictogram wijzigen
15080 = Aan groep toevoegen
15081 = Uit groep verwijderen
15082 = De-installeren
15083 = De-installeren van logbestanden en mappen van het programma:
15084 = De-installeren van register-items:
15085 = Er zijn gegevens die bij het gede-installeerde programma horen, maar die niet verwijderd zijn, omdat ze bij de installatie van het programma niet door Revo Uninstaller geregistreerd zijn. Als u ze wilt bekijken en eventueel verwijderen, druk dan op "Grondig de-installeren".
15086 = Grondig de-installeren
15087 = Bestand-/mappad
15088 = Lijst aan het laden...
15089 = Geselecteerde waarden de-installeren
15090 = Parent-registersleutel openen... 
15091 = Alles uitvouwen 
15092 = Alles samenvouwen
15093 = Waardenaam 
15094 = Logbestandenmap:
15095 = Hernoembewerkingen uitvoeren van vroeger op het systeem aanwezige bestanden en mappen
15096 = Geforceerd de-installeren
15097 = Geforceerd\nde-installeren
15098 = Geselecteerde sleutel uitvouwen
15099 = Geselecteerde sleutel samenvouwen
15100 = Geselecteerde sleutel de-installeren
15101 = Geselecteerde sleutel markeren als nieuw gemaakt
15102 = Toevoegen aan Uitsluitingenlijst
15103 = Ongeldig logbestand
15104 = Het bestand bestaat niet! Geef een geldige bestandsnaam op annuleer de bewerking.
15105 = Proces kiezen
15106 = Proces aan de lijst toevoegen
15107 = Volledig pad van het proces:
15108 = Registersleutel toevoegen
15109 = Registersleutelpad
15110 = Met 'Geforceerd de-installeren' kunt u programma's de-installeren of restanten van gedeeltelijk geïnstalleerde of gede-installeerde programma's verwijderen. U kunt bladeren naar restantbestanden en -mappen of een volledig pad opgeven naar elk bestand of elke map van het programma dat u wilt de-installeren. U kunt ook de programmanaam als extra informatie invoeren. Op basis van de ingevoerde gegevens zal Revo Uninstaller zoeken naar een bestaande ingebouwde uninstaller en gerelateerde installatielogbestanden in de module "Gevolgde programma's" en "Logs-Database". Als er iets gevonden is, wordt het weergegeven, zodat u kunt kiezen of u het al dan niet wilt gebruiken.\n\nA.u.b. de juiste naam en installatielocatie invoeren van het programma dat u wilt de-installeren!
15111 = Zoekmodus
15112 = Ingebouwd
15113 = Veilig
15114 = Middelmatig
15115 = Grondig
15116 = Volledig pad naar bestand of map van programma:
15117 = Exacte naam van het programma:
15118 = Ingebouwde uninstallers gevonden:
15119 = De geselecteerde ingebouwde uninstaller uitvoeren
15120 = Programmanaam
15121 = Uninstall-opdracht
15122 = Type
15123 = 32-bit
15124 = 64-bit
15125 = Het proces stoppen en verder gaan
15126 = Het geselecteerde bestand is een proces in actie! Als u dit bestand met bijbehorende items op een juiste manier wilt de-installeren, is het beter om het proces te stoppen voordat u verder gaat
15127 = Registersleutels om uit te sluiten
15128 = Subsleutels opnemen
15129 = Bij de programmastart "Gevolgde programma's" op de voorgrond
15130 = Bestanden en mappen verwijderen:
15131 = naar de back-upmap
15132 = naar de prullenbak
15133 = definitief
15134 = Weet u zeker dat u de geselecteerde items wilt verwijderen?
15135 = Mappen
15136 = Bestanden
15137 = Mogelijk bijbehorende bestanden en mappen
15138 = Mogelijk bijbehorende registersleutels
15139 = Sleutels:
15140 = Waarden:
15141 = Bestanden en mappen die in logbestand zijn opgenomen
15142 = Hernoembewerkingen van vroeger aanwezige systeem-bestanden en mappen uitvoeren
15143 = Weet u zeker dat u de geselecteerde items wilt de-installeren?
15144 = Geselecteerde, achtergebleven bestanden zullen na een herstart van het systeem verwijderd worden.
15145 = Registersleutels die in logbestand zijn opgenomen
15146 = De-installeren...
15147 = Zoeken naar achtergebleven bestanden, mappen en register-items gebaseerd op de aanvankelijk aangeleverde informatie
15148 = Analyseren en activeren van de ingebouwde uninstaller van het programma om een standaard de-installatie uit te voeren
15149 = Klik op "Doorzoeken" om achtergebleven bestanden, mappen en register-items op te sporen.
15150 = Er is niet genoeg ruimte op de vaste schijf om de cachegegevens op te slaan.
15151 = Fout bij het schrijven van het cachegegevensbestand. Heeft u de juiste rechten?
15152 = Fout bij het lezen van het cachegegevensbestand
15153 = Revo Uninstaller heeft geen restanten gevonden
15154 = Doorzoeken
15155 = Aangepast\nde-installeren
15156 = Met <Alle programma's> ziet u alle geïnstalleerde programma's, verdeeld in twee groepen: "Nieuwe programma's" en "Overige programma's". In de detailsweergave en via het contextmenu krijgt u extra informatie. Instellingen vindt u onder Opties -> Alle programma's.
15157 = Met <Gevolgde programma's> ziet u alle programma's die u tijdens hun installatie met Revo Uninstaller hebt gevolgd. Om een programma met Revo Uninstaller te volgen moet u rechtsklikken op het installatiepakket of klikken op "Programma installeren". Instellingen vindt u onder Opties -> Gevolgde programma's.
15158 = Registreren
15159 = Helpbestand
15160 = Programma installeren
15161 = Programma\ninstalleren
15162 = Vóór het de-installeren een systeemherstelpunt en een volledige registerback-up maken
15163 = Volledige registerback-up maken...
15164 = Systeemherstelpunt en volledige registerback-up maken is uitgeschakeld (in Opties -> De-installeren)
15165 = Volledige registerback-up maken is voltooid!
15166 = Volledige registerback-up maken is mislukt!
15167 = (Niet ondersteund in Windows Vista, Windows 7 en Windows 8,10)
15168 = Logbestanden:
15169 = Of R-klik op het Jachtmoduspictogram en kies "Afsluiten"
15170 = De de-installatie-wizard gemaximaliseerd openen
15171 = Mappad
15172 = Installeer voor het inzien van het helpbestand een PDF-leesprogramma
15173 = Nieuwe groep toevoegen
15174 = Geselecteerde logbestanden verwijderen
15175 = Het cache-bestand opnieuw opbouwen
15176 = Wilt u echt het cache-bestand opnieuw opbouwen?\nUw aanpassingen van de details van het programma worden gereset!
15177 = Beheren
15178 = Log exporteren, importeren of bewerken
15179 = Wijzigen\nof Herstellen
15180 = Wijzigen of Herstellen
15181 = Update-link
15182 = Logs-Database
15183 = Logs\nDatabase
15184 = Programma's:
15185 = Programmanaam
15186 = Programmaversie
15187 = Windowsversie
15188 = Windows Bits
15189 = Gevonden
15190 = Alleen logs weergeven die compatible zijn met %s
15191 = Alleen %s logs weergeven
15192 = Logs met overeenkomst(en):
15193 = Database-Logs:
15194 = Zoeken op:
15195 = log
15196 = logs
15197 = programma
15198 = programma's
15199 = Naam
15200 = Snel de-installeren 
15201 = Snel\nde-installeren
15202 = Eerste systeem-backup maken
15203 = De-installeren van programma %d van %d
15204 = Eerste analyse - klaar!
15205 = Starten van de ingebouwde uninstaller van het programma - gedaan!
15206 = Starten van de ingebouwde uninstaller van het programma - mislukt!
15207 = Scannen van achtergebleven bestanden, mappen en register-items...
15208 = Verwijderen van gevonden achtergebleven items...
15209 = %d achtergebleven registersleutels en %d waarden verwijderd
15210 = %d achtergebleven mappen en %d bestanden verwijderd
15211 = Snel de-installeren is voltooid!
15212 = Status
15213 = Als de uninstaller van het programma klaar is, klik dan op "Doorgaan" om het de-installatieproces voort te zetten.
15214 = Doorgaan
15215 = Geïmporteerd
15216 = Opmerking toevoegen
15217 = Opmerking bewerken
15218 = Modules
15219 = Log-datum
15220 = Voorbereiden van log's gegevens voor het de-installeren...
15221 = %d van %d items
15222 = Uitvoeren van de noodzakelijke hernoembewerkingen...
15223 = Weet u zeker dat u de geselecteerde log wilt de-installeren?
15224 = Weet u zeker dat u de geselecteerde logs wilt de-installeren?
15225 = De-installeren van log %d van %d
15226 = Alles exporteren
15227 = Overslaan\nBack-uppen
15228 = Het maken van een systeemherstelpunt en een volledige registerback-up overslaan 
15229 = Het maken van een volledige registerback-up is overgeslagen!
15230 = Het maken van een systeemherstelpunt is overgeslagen!
15231 = Log bewerken
15232 = Log importeren
15233 = Log exporteren
15234 = Log analyseren -
15235 = Log hernoemen
15236 = Lognaam
15237 = Veranderingen opslaan
15238 = Wijzigen
15239 = Pictogram
15240 = Pictogram-index
15241 = Auteur
15242 = Gemaakt op
15243 = Laatste wijzigingstijd 
15244 = Geschatte grootte
15245 = Registersleutels
15246 = Registerwaarden
15247 = Gemaakt
15248 = Verwijderd
15249 = Hernoemd
15250 = Overschreven
15251 = Onbekend
15252 = Oude naam
15253 = Volledige naam
15254 = Oude volledige naam
15255 = Oude gegevens
15256 = De registerwaarde met deze naam bestaat al!
15257 = Sleutel toevoegen
15258 = Sleutelnaam:
15259 = Niet gewijzigd
15260 = Sleutel wijzigen
15261 = Waarde toevoegen
15262 = Waarde wijzigen
15263 = Instellen
15264 = Oud type
15265 = Tijdens het de-installeren lopende uitvoeringsbestanden geforceerd stoppen
15266 = Naar een geschikte log zoeken voor het regulier de-installeren van een programma
15267 = Weet u zeker dat u voor het geselecteerde programma Snel de-installeren wilt gebruiken?
15268 = Er is in uw logs een log met overeenkomst(en) gevonden die voor het de-installeren gebruikt zal worden.\nDe ingebouwde uninstaller wordt gebruikt voor de standaard de-installatie.
15269 = Er is in de Logs-Database een log met overeenkomst(en) gevonden die voor het de-installeren gebruikt zal worden.\nDe ingebouwde uninstaller wordt gebruikt voor de standaard de-installatie.
15270 = Als de uninstaller klaar is, klikt u op "Doorgaan" om de achtergebleven bestanden, mappen en register-items te zien.
15271 = Fout bij het downloaden van het logbestand!
15272 = Fout bij het hernoemen van het gedownloade logbestand!
15273 = De module "Logs-Database" van Revo Uninstaller laat een lijst van logs van gevolgde programma’s zien die compatible is met uw Windows-systeem. Deze logs, die op onze website opgeslagen zijn, worden onderhouden door het team van Revo Uninstaller. U kunt hiermee gemakkelijk (met één klik op "De-installeren") programma’s de-installeren.
15274 = Uw versie:
15275 = Nu updaten
15276 = Automatisch de Logs-Database updaten
15277 = Fout bij het downloaden van de Logs-Database!
15278 = Fout bij het updaten van de Logs-Database!
15279 = Fout bij het uitpakken van de Logs-Database!
15280 = Fout bij het openen van de Logs-Database!
15281 = Uw opmerking toevoegen:
15282 = Pictogram kiezen
15283 = Bestandspad:
15284 = Een pictogram uit de list kiezen:
15285 = Bestand
15286 = Map
15287 = Log exporteren -
15288 = Log importeren -
15289 = %d%% voltooid
15290 = Geëxporteerd op
15291 = Gerelateerde logs gevonden
15292 = Ja (aanbevolen)
15293 = Uw lijst van logs lijkt betrekking te hebben op het programma dat u wilt de-installeren. Wilt u de gegevens van die logs bij het de-installeren gebruiken? 
15294 = Log downloaden -
15295 = De lijst van logs in de database lijkt betrekking te hebben op het programma dat u wilt de-installeren. Als u logs hieruit bij het de-installeren wilt gebruiken, zet er dan een vinkje voor.
15296 = Er zit een geschikte de-installatie-log in onze Log-Database.\nWilt u deze gebruiken voor een meer volledige de-installatie van het programma?
15297 = Weet u zeker dat u de geselecteerde log(s) uit de lijst wilt verwijderen?
15298 = U moet minstens één kolom selecteren om te exporteren!
15299 = Bladeren naar
15300 = Geselecteerde logbestand gebruiken
15301 = Bron
15302 = U hebt geen ingebouwde uninstaller uit de lijst geselecteerd.\nWeet u zeker dat u verder wilt gaan met zoeken naar restanten en het gebruiken van een ingebouwde uninstaller wilt overslaan?
15303 = Selecteer een ingebouwde uninstaller uit de lijst, als u deze wilt gebruiken tijdens het de-installatieproces.
15304 = U hebt geen logbestand uit de lijst geselecteerd.\nWeet u zeker dat u verder wilt gaan met zoeken naar restanten en het gebruiken van een logbestand wilt overslaan?
15305 = Selecteer een logbestand uit de lijst, als u deze wilt gebruiken tijdens het de-installatieproces.
15306 = Logbestand-gegevens laden...
15307 = Volledige registerbackup maken vóór het de-installeren
15308 = Maken van een volledige registerbackup is uitgeschakeld (in Opties -> De-installeren)
15309 = Path:

15310 = Gebruik de gegevens van de uninstaller om de installatie datum te verkrijgen.

[Auto Run Manager Pro]
15800 = Toevoegen
15801 = Programma starten bij het starten van Windows 
15802 = Autostart instellen voor:
15803 = Alle gebruikers
15804 = Huidige gebruiker
15805 = Autostart instellen van:
15806 = Register: Run - bij iedere start van Windows
15807 = Register: RunOnce - slechts één keer uitvoeren bij de volgende start van Windows
15808 = Opstartmap - bij iedere start van Windows
15809 = Opdracht (volledig pad):
15810 = Naam:
15811 = Verwijderd uit autostart
15812 = Niet actieve items uit autostart verwijderd
15813 = Alle uitgeschakelde items uit autostart verwijderd
15814 = Services
15815 = Windows Services openen

[General App]
16001 = Afdrukken
16002 = Afdrukvoorbeeld
16003 = Printerinstelling
16004 = Beeld
16005 = Menubalk
16006 = Hoofdwerkbalk
16007 = Informatiebalk
16008 = Statusbalk
16009 = Hulpprogramma's-werkbalk
16010 = Bestand
16011 = AutoStart-\nbeheer
16012 = Rommelbestanden\nopruimen
16013 = Windows\nhulpprogramma's
16014 = Browsers\nopschonen
16015 = Microsoft Office\nopschonen
16016 = Windows\nopschonen
16017 = Sporen\nwissen
16018 = Definitief\nverwijderen
16019 = Back-up\nbeheer
16020 = Installeren met Revo Uninstaller
16021 = De-installeren met Revo Uninstaller
16022 = Het geselecteerde programma met Revo Uninstaller installeren
16023 = Het geselecteerde programma met Revo Uninstaller de-installeren
16024 = Back-upmap:
16025 = Back-up maken van verwijderde register-items
16026 = Back-up maken van de verwijderde bestanden en mappen
16027 = Microsoft Excel is niet geïnstalleerd op deze computer (foutcode is 0x%08X).
16028 = Microsoft Excel kan niet uitgevoerd worden (foutcode is 0x%08X).
16029 = Onbekende fout
16030 = Register
16031 = Informatiemeldingen van Revo Uninstaller overslaan
16032 = Waarschuwingen van Revo Uninstaller overslaan
16033 = Processen
16034 = Compacte werkbalk "Programma's volgen"
16035 = Processen opnemen:
16036 = Processen uitsluiten:
16037 = Procespad
16038 = Weergavethema:
16039 = Werkbalken
16040 = Tekstlabels weergeven 
16041 = Kleine pictogrammen weergeven
16042 = Blauw
16043 = Grijs
16044 = Zwart
16045 = Zilver
16046 = Origineel 1
16047 = Origineel 2
16048 = Origineel Egaal
16049 = Nu kopen
16050 = Na het kopen van Revo Uninstaller krijgt u per e-mail een serienummer. U moet dat serienummer hieronder invullen en op "Online activeren" klikken om Revo Uninstaller te activeren. Voor het activeren is een internetverbinding nodig, dus uw firewall moet Revo Uninstaller niet blokkeren. Voor vragen betreffende de registratie kunt u contact opnemen met: registration@revouninstaller.com.
16051 = Registreren 
16052 = Het serienummer hier nauwkeurig invullen:
16053 = Online activeren
16054 = Alle rechten voorbehouden.
16055 = Geregistreerde versie
16056 = Ongeregistreerde versie
16057 = Weet u zeker dat u gemaakte back-ups, logbestanden en andere Revo Uninstaller-gegevens wilt verwijderen? Druk op "Nee" als u het programma aan het updaten bent.
16058 = Vertaler:
16059 = Dagelijks een volledige registerback-up maken
16060 = Na het de-installeren het gevolgde programma-logbestand verwijderen
16061 = Kleine pictogrammen weergeven in de detailsweergave
16062 = Opdrachten weergeven in het Windows-contextmenu (installeren met ..., de-installeren met ...)
16063 = Standaard vinkjes plaatsen bij alle restanten 
16064 = Donkergrijs
16065 = Blauw 2
16070 = Opdrachtenwerkbalk
16071 = Aangepast
16072 = Thema
16073 = Aangepaste achtergrondkleur
16074 = Aangepaste selectiekleur
16075 = Sluit Revo Uninstaller a.u.b. voor het importeren van een log\nof importeer de log via de knop van de "Beheren"-werkbalk in de module "Gevolgde programma's".
16076 = Activeren
16077 = De manier van activeren kiezen
16078 = Online activeren
16079 = Activeren via bestand
16080 = Uw 30-dagen proefperiode is voorbij. Als u het product wil blijven gebruiken, moet u een licentie kopen.
16081 = Als u een licentie gekocht hebt voor Revo Uninstaller, ontvangt u per e-mail een serienummer. Om Revo Uninstaller te activeren, moet u uw naam en het serienummer hieronder invullen (kopiëren en plakken aanbevolen) en dan op "Online activeren" klikken. Voor het activeren is een internetverbinding nodig en uw firewall mag Revo Uninstaller niet blokkeren. Voor vragen of problemen rond de registratie kunt u contact opnemen met: registration@revouninstaller.com
16082 = Als u een licentie gekocht hebt voor Revo Uninstaller, ontvangt u per e-mail een serienummer. Om Revo Uninstaller via bestand te activeren, moet u uw naam en het serienummer hieronder invullen (kopiëren en plakken aanbevolen) en dan op "Bestand opslaan" klikken. Stuur het gemaakte bestand dan naar support@revouninstaller.com of registration@revouninstaller.com. Binnen 24 uur sturen wij u een Unlock-sleutel die het activeren van Revo Uninstaller zal voltooien. Voor vragen betreffende de registratie kunt u contact opnemen met: registration@revouninstaller.com
16083 = U wilt Revo Uninstaller via bestand activeren. Na het sturen van het activeringsbestand naar het support-team, ontvangt u van het Revo Uninstaller support-team een Unlock-sleutel. U moet dan de Unlock-sleutel hieronder invullen (kopiëren en plakken aanbevolen) en dan op "Activeren" klikken. Bij vragen of problemen rond de registratie kunt u contact opnemen met: registration@revouninstaller.com
16084 = Door een verandering op uw PC moet u Revo Uninstaller opnieuw activeren. Klik op "Activeren". Voor vragen of problemen betreffende de registratie kunt u contact opnemen met: registration@revouninstaller.com
16085 = Activeren is geslaagd! 
16086 = Activeren is mislukt!
16087 = Er is geen verbinding met de activeringsserver. Kijk of uw firewall Revo Uninstaller soms blokkeert.
16088 = Gebruikersnaam invoeren:
16089 = Serienummer invoeren (kopiëren en plakken aanbevolen):
16090 = Unlock-sleutel invoeren (kopiëren en plakken aanbevolen):
16091 = Activeringsproces resetten
16092 = Overgebleven dagen:
16093 = Bestand opslaan
16094 = Geregistreerd
16095 = Opnieuw activeren
16096 = Bezig met activeren. Even geduld a.u.b.
16097 = Het serienummer is onjuist.\nKopieer en plak het serienummer i.p.v. het te typen!
16098 = Revo Uninstaller herstarten a.u.b.
16100 = Serienummer:
16101 = Licentiegegevens:
16102 = Feedback versturem
16103 = Online-ondersteuning
16104 = Instellingen van de hoofdvensterbalken resetten
16105 = Instellingen van de detailsweergave resetten
16106 = Resetten is geslaagd!\nHerstart Revo Uninstaller om de wijzigingen te effectueren.
16107 = Er zijn geen items aangevinkt.\nU moet, om verder te gaan, minstens één item aanvinken.
16108 = Vertoon het opstartscherm

[AppBar]
16900 = Het lograpport met vastgestelde systeemwijzigingen bewaren
16901 = Het volgen van het installeren stoppen
16902 = Revo Uninstaller let op systeemwijzigingen - ga gewoon met de installatie door! A.u.b. GEEN enkele andere installatie uitvoeren tijdens de installatie van het programma! Wanneer de installatie klaar is, voer dan het geïnstalleerde programma(s) uit, configureer het en sluit het af. Druk dan op "Stop" (vierkant) en bewaar het lograpport.
16903 = Een naam invoeren voor het logbestand:
16904 = Voer een naam in voor het logbestand en druk op "Opslaan".
16905 = Revo Uninstaller volgt de installatie
16906 = Revo Uninstaller slaat gegevens op
16907 = Kan de computer niet afsluiten. Probeer handmatig af te sluiten!
16908 = Heb geen recht om de computer af te sluiten. Probeer handmatig af te sluiten!
16909 = A.u.b. een geldige lognaam invoeren!
16910 = Weet u zeker dat u het log-proces wilt annuleren?

[JunkFilesCleanerPro]
17000 = Uitsluiten
17001 = Laatst gewijzigd
17002 = Map doorzoeken...
17003 = Opnemen
17004 = Als rommelmappen opnemen

[Windows Apps]
17100 = Windows\napps
17101 = Windows-apps
17102 = Windows-app
17103 = Alle apps
17104 = App
17105 = Apps
17106 = De module <Windows-apps> toont een lijst van alle geïnstalleerde Windows-apps, die u met één enkele klik kunt de-installeren. Sommige apps van Microsoft zijn in het operating systeem voorgeïnstalleerd, andere zijn geïnstalleerd door de Microsoft Store. Van elke app is meer informatie te vinden in het contextmenu.
17107 = Analyseren en starten van de standaard uninstaller van de app
17108 = Druk op "Doorzoeken", wanneer de standaard uninstaller van de app klaar is, om te bginnen met het opsporen van achtergebleven bestanden, mappen en register-items.
17109 = Weet u zeker dat u de geselecteerde app wilt de-installeren?

[EvidenceRemoverPro]
17300 = Type
17301 = Totale grootte
17302 = Vrije ruimte
17310 = Lokale schijf
17311 = Verwisselbare schijf
17312 = Geschatte resterende tijd:
17313 = dagen 
17314 = uren
17315 = minuten
17316 = seconden
17317 = Weet u zeker dat u het proces wilt stoppen?

[WindowsToolsPro]
17400 = Systeemherstel
17401 = Netwerkdiagnose
17402 = Netwerkinformatie
17403 = Beveiligingscentrum
17404 = Systeemeigenschappen
17405 = Systeeminformatie
17406 = TCP/IP Netstat-opdracht
17407 = Schermtoetsenbord
17408 = Schijfdefragmentatie
17409 = Services
17410 = Gedeelde mappen
17411 = Groepsbeleid
17412 = Windows onderdelen toevoegen of verwijderen
17413 = Microsoft Windows hulpprogramma voor verwijderen van schadelijke software
17414 = Windows back-up maken terugzetten
17415 = Taakplanner
17416 = Schijfcontrole
17417 = Systeembestandscontrole
17450 = Met <Windows back-up maken en terugzetten> kunt u kopieën maken van gegevensbestanden voor iedereen die de computer gebruikt en een systeemimage maken. U kunt Windows laten bepalen wat er geback-upt moet worden of u selecteert zelf mapen, bibliotheken en schijven om te back-uppen. Een systeemimage bevat Windows en uw systeeminstellingen, programma's en bestanden. U kunt een systeemimage gebruiken om uw computer te herstellen als uw harde schijf of computer stopt met werken.
17451 = <Taakplanner> helpt u om taken automatisch op een vastgestelde tijd of bij een bepaalde gebeurtenis uit te voeren. Het biedt de mogelijkheid om programma's en scripts op een bepaalde tijd of tijden te laten uitvoeren. Taakplanner houdt een overzicht bij van alle geplande taken, waardoor u deze op een gemakkelijke manier kunt beheren.
17452 = <Schijfcontrole> controleert de logische integriteit van het bestandssysteem op het Windows-volume: het controleert op problemen omtrent slechte sectoren, verloren clusters, kruislings gekoppelde bestanden en directory-fouten. Deze soort problemen kunnen veroorzaakt worden door systeem-crashes of systeem-blokkeringen, stroomstoringen, onjuist afsluiten van de computer, enz. 
17453 = <Systeembestandscontrole> zoekt naar verminkingen in Windows-systeembestanden via controle van versies en herstelt deze. Als er een probleem wordt gevonden, wordt geprobeerd de verminkte bestanden te vervangen vanuit de Windows-DLL-cache. Als het bestand daarin niet voorkomt of de DLL-cache is verminkt, wordt u gevraagd de installatieschijf van Windows te plaatsen.

[WindowsCleanerPro]
17500 = Cache voor miniaturen verwijderen

[UnrecoverableDeletePro]
17600 = Bestand(en) toevoegen
17601 = Map toevoegen
17602 = Definitief verwijderen
17603 = Aan het verwijderen:
17604 = Berekenen...
17605 = Overblijvende items in de lijst kunnen nu niet verwijderd worden.\nControleer of deze in gebruik zijn bij Windows of een ander programma en probeer het dan opnieuw.

[Backup Manager]
17800 = Back-upbeheer
17801 = Herstellen
17802 = Verwijderen
17803 = Alles verwijderen
17804 = Aangepast\nherstellen
17812 = Boom aan het laden...
17813 = Terug
17814 = Volgende
17815 = Herstelpunt niet gevonden
17816 = Bezig
17817 = back-up maken van %d van %d items
17818 = Herstelpunten:
17819 = Totale grootte:
17820 = Met "Back-upbeheer" kunt u informatie, die door Revo Uninstaller na het verwijderen van een register-item, bestand of map is opgeslagen, beheren. Door het gebruiken van een herstelpunt kunt u alle verwijderde gegevens of een selectie daaruit herstellen. Als u meer vrije ruimte nodig hebt, kunt u enkele of alle herstelpunten verwijderen.
17821 = Naam
17822 = Bewerking
17823 = Grootte
17824 = Register-items
17825 = Bestanden en Mappen
17826 = Tijd
17827 = Datum
17830 = Sleutel-/waardenaam
17831 = Gegevens
17835 = Standaardwaarde
17836 = %d van %d items herstellen
17837 = Aan het herstellen
17838 = Bestand-/mapnaam
17839 = Aangepast herstellen
17840 = Fout bij het lezen van het back-upbestand!
17841 = Bestanden en Mappen om te herstellen
17842 = Register-items om te herstellen
17843 = Er is niet genoeg schijfruimte om het back-upbestand op te slaan!
17844 = Fout bij het schrijven van het back-upbestand!
17845 = Weet u zeker dat u de bewerking %s van %s wilt herstellen?
17846 = Weet u zeker dat u alle herstelpunten wilt verwijderen?
17847 = Verwijderen\nop tijd
17848 = Verwijderen van back-ups van na een bepaalde datum of periode
17849 = Verwijderen van alle back-ups ouder dan:
17850 = Geselecteerde datum:
17851 = Een week
17852 = Twee weken
17853 = 30 dagen
17854 = 90 dagen
17855 = 180 dagen
17856 = Een jaar
17857 = Aangepaste datum
17858 = U hebt een datum geselecteerd die na vandaag valt.\nDaardoor worden alle back-ups verwijderd. Doorgaan?

[TooltipsPro]
18200 = De instellingen van Revo Uninstaller aanpassen
18201 = De weergave van de lijst van gevolgde programma's veranderen
18202 = De back-up-informatie opgeslagen door Revo Uninstaller beheren
18203 = Programma's door Revo Uninstaller installeren
18204 = Geforceerd de-installeren van de restanten van reeds gede-installeerde programma's
18205 = Alle geïnstalleerde programma's weergeven
18206 = De gevolgde geïnstalleerde programma's weergeven
18207 = Het geselecteerde gevolgde programma de-installeren
18208 = Aangepast de-installeren van de geselecteerde gevolgde programma's
18209 = Het geselecteerde herstelpunt van Revo Uninstaller terugzetten
18210 = Aangepast terugzetten van het geselecteerde herstelpunt van Revo Uninstaller
18211 = Het geselecteerde herstelpunt van Revo Uninstaller verwijderen
18212 = Een programma toevoegen dat automatisch start bij het starten van met Windows
18213 = Sporen verwijderen van de geselecteerde schijven
18214 = Bestanden toevoegen om onherstelbaar verwijderd te worden
18215 = Een map toevoegen om onherstelbaar verwijderd te worden
18216 = Toegevoegde bestanden en mappen verwijderen
18217 = Geselecteerde bestanden verwijderen
18218 = De installatie van geselecteerd programma wijzigen of herstellen
18219 = Het geselecteerde programma Snel de-installeren (alle achtergebleven elementen worden automatisch verwijderd)
18220 = Een nieuw item aan de log toevoegen
18221 = Het geselecteerde item wijzigen
18222 = Het geselecteerde item uit de log verwijderen
18223 = De huidige log-gegevens als HTML exporteren

[Portable]
18500 = Fout bij het downloaden van een update!
18501 = Fout bij het uitpakken van een update!
18502 = Updaten...
18503 = Updaten met succes voltooid!
18504 = %d van %d bestanden
18505 = Draagbaarheid
18506 = Aangepaste map voor gegevensopslag gebruiken
18507 = Snelle laad-modus inschakelen
18508 = Accepteer

18509 = Licentie overeenkomst

